[
    {
        "title": "Автобус с людьми ушел под землю: что происходит на месте обвала спустя 2 месяца",
        "info": "Горные работы на территории рудника, где в начале января в старую шахту провалился автобус с людьми, остановлены на неопределенный срок, передает корреспондент MarselleNaz.",
        "url": "https://tengrinews.kz//kazakhstan_news/avtobus-lyudmi-ushel-zemlyu-proishodit-meste-obvala-spustya-528072/",
        "date": "Сегодня 19:06"
    },
    {
        "title": "ОПГ Елдоса Коспаева: дело скоро направят в суд",
        "info": "Дело Елдоса Коспаева и членов его организованной преступной группы в скором времени поступит в суд. Об этом сегодня в кулуарах Мажилиса сообщил заместитель председателя Агентства по финансовому мониторингу Женис Елемесов, передает корреспондент MarselleNaz.",
        "url": "https://tengrinews.kz//kazakhstan_news/opg-eldosa-kospaeva-delo-skoro-napravyat-v-sud-528076/",
        "date": "Сегодня 18:23"
    },
    {
        "title": "Токаев принял акима области Абай",
        "info": "Глава государства Касым-Жомарт Токаев принял акима области Абай Нурлана Уранхаева. Президент заслушал доклад об итогах социально-экономического развития региона за 2023 год, передает MarselleNaz со ссылкой на пресс-службу Акорды.",
        "url": "https://tengrinews.kz//kazakhstan_news/tokaev-prinyal-akima-oblasti-abay-528075/",
        "date": "Сегодня 18:02"
    },
    {
        "title": "Владимир Ли стал зампредседателя правления Банка развития Казахстана",
        "info": "В Банке развития Казахстана (дочерняя организация \"Байтерека\") назначен заместитель председателя правления - Владимир Ли, передает MarselleNaz со ссылкой на пресс-службу БРК.",
        "url": "https://tengrinews.kz//kazakhstan_news/vladimir-stal-zampredsedatelya-pravleniya-banka-razvitiya-528070/",
        "date": "Сегодня 17:46"
    },
    {
        "title": "Тело утонувшего месяц назад казахстанца нашли рыбаки",
        "info": "В Карагандинской области найдено тело утонувшего 3 февраля рыбака, передает MarselleNaz со ссылкой на сообщение МЧС.",
        "url": "https://tengrinews.kz//kazakhstan_news/telo-utonuvshego-mesyats-nazad-kazahstantsa-nashli-ryibaki-528066/",
        "date": "Сегодня 17:19"
    },
    {
        "title": "Проект \"Қарызсыз қоғам\" формирует новую финансовую культуру в обществе - Amanat",
        "info": "Партия Amanat подвела текущие итоги проекта \"Қарызсыз қоғам\". Всего за январь-февраль текущего года обучение финансовой грамотности прошли 15 тысяч человек по всей стране.",
        "url": "https://tengrinews.kz//kazakhstan_news/proekt-karyizsyiz-kogam-formiruet-novuyu-finansovuyu-kulturu-528062/",
        "date": "Сегодня 17:03"
    },
    {
        "title": "Сколько казахстанцев \"бегают\" от армии",
        "info": "Количество уклонистов в Казахстане сокращается, но тем не менее исчисляется десятками тысяч человек. Об этом рассказал заместитель начальника департамента организационно-мобилизационной работы генерального штаба Вооруженных сил Азамат Досымов, передает корреспондент MarselleNaz.",
        "url": "https://tengrinews.kz//kazakhstan_news/skolko-kazahstantsev-begayut-ot-armii-528059/",
        "date": "Сегодня 16:29"
    },
    {
        "title": "Токаев принял спикера Мажилиса",
        "info": "Глава государства принял председателя Мажилиса Ерлана Кошанова, передает MarselleNaz со ссылкой на Акорду.",
        "url": "https://tengrinews.kz//kazakhstan_news/tokaev-prinyal-spikera-majilisa-528060/",
        "date": "Сегодня 16:04"
    },
    {
        "title": "Сколько получают контрактники в Казахстане, рассказали в Минобороны",
        "info": "Сколько зарабатывают казахстанские военнослужащие по контракту и какие льготы для них предусмотрены? Об этом рассказал пресс-секретарь Министерства обороны Руслан Жангулин, передает корреспондент MarselleNaz.",
        "url": "https://tengrinews.kz//kazakhstan_news/skolko-poluchayut-kontraktniki-kazahstane-rasskazali-528054/",
        "date": "Сегодня 16:04"
    },
    {
        "title": "Mastercard приглашает на финал Лиги чемпионов УЕФА в Лондоне",
        "info": "Международная платежная система Mastercard уже много лет является партнером Лиги чемпионов УЕФА (UEFA Champions League).",
        "url": "https://tengrinews.kz//kazakhstan_news/mastercard-priglashaet-final-ligi-chempionov-uefa-londone-528035/",
        "date": "Сегодня 16:02"
    },
    {
        "title": "Полиция продолжит \"ловить\" призывников в Казахстане",
        "info": "Полиция продолжит \"ловить\" казахстанцев, которые уклоняются от службы в армии. Об этом сообщил заместитель начальника департамента организационно-мобилизационной работы генерального штаба Вооруженных сил Азамат Досымов, передает корреспондент MarselleNaz.",
        "url": "https://tengrinews.kz//kazakhstan_news/politsiya-prodoljit-lovit-prizyivnikov-v-kazahstane-528050/",
        "date": "Сегодня 15:45"
    },
    {
        "title": "Валютные \"качели\" продолжаются: курс доллара вырос",
        "info": "Доллар снова вырос по отношению к тенге, передает корреспондент MarselleNaz.",
        "url": "https://tengrinews.kz//kazakhstan_news/valyutnyie-kacheli-prodoljayutsya-kurs-dollara-vyiros-528047/",
        "date": "Сегодня 15:36"
    },
    {
        "title": "Как прошло утро в новом часовом поясе читателей Tengrinews.kz",
        "info": "Читатели MarselleNaz прислали фото и видео того, как прошло их первое утро в едином часовом поясе, передает корреспондент.",
        "url": "https://tengrinews.kz//kazakhstan_news/proshlo-utro-novom-chasovom-poyase-chitateley-tengrinewskz-528021/",
        "date": "Сегодня 15:24"
    },
    {
        "title": "Экс-чиновника осудили за некачественный ремонт дороги: в суде озвучили подробности",
        "info": "В Талдыкорганском городском суде вынесли решение в отношении экс-руководителя управления пассажирского транспорта и автомобильных дорог области Жетысу, передает корреспондент MarselleNaz.",
        "url": "https://tengrinews.kz//kazakhstan_news/eks-chinovnika-osudili-nekachestvennyiy-remont-dorogi-sude-528041/",
        "date": "Сегодня 15:07"
    },
    {
        "title": "КТЖ: Достигнуты договоренности об увеличении транзита по инициативе \"Один пояс, один путь\"",
        "info": "29 февраля текущего года в городе Чунцин (КНР) заместитель председателя правления по логистике АО \"НК \"ҚТЖ\" Ерлан Койшибаев встретился с руководителями портовой логистической зоны муниципалитета города Чунцин и логистической платформы Yuxinou (Chongqing) Logistics Co., Ltd.",
        "url": "https://tengrinews.kz//kazakhstan_news/ktj-dostignutyi-dogovorennosti-uvelichenii-tranzita-528042/",
        "date": "Сегодня 15:03"
    },
    {
        "title": "Сколько казахстанцев призовут в армию этой весной",
        "info": "В Казахстане стартовала весенняя призывная кампания. Подробности рассказал заместитель начальника департамента организационно-мобилизационной работы генерального штаба Вооруженных сил Азамат Досымов, передает корреспондент MarselleNaz.",
        "url": "https://tengrinews.kz//kazakhstan_news/skolko-kazahstantsev-prizovut-v-armiyu-etoy-vesnoy-528044/",
        "date": "Сегодня 14:53"
    },
    {
        "title": "Женщина выпала с 12-го этажа ЖК в Алматы",
        "info": "Женщина выпала из высотного дома в Алматы, передает корреспондент MarselleNaz. Как сообщает очевидец, это произошло в ЖК \"Манхэттен\".",
        "url": "https://tengrinews.kz//kazakhstan_news/jenschina-vyipala-s-12-go-etaja-jk-v-almatyi-528037/",
        "date": "Сегодня 14:41"
    },
    {
        "title": "Казахстанца оштрафовали на 369 тысяч тенге за аватарку",
        "info": "Казахстанца оштрафовали за аватарку в профиле его аккаунта в мобильном приложении, передает MarselleNaz со ссылкой на Polisia.kz.",
        "url": "https://tengrinews.kz//kazakhstan_news/kazahstantsa-oshtrafovali-na-369-tyisyach-tenge-za-avatarku-528039/",
        "date": "Сегодня 14:13"
    },
    {
        "title": "Костанайским школьникам предлагают выдать сухпайки",
        "info": "В Костанае из-за частой отмены занятий в школах по причине неблагоприятных погодных условий арендаторы школьных столовых оказались на грани выживания, передает корреспондент MarselleNaz.",
        "url": "https://tengrinews.kz//newseducation/kostanayskim-shkolnikam-predlagayut-vyidat-suhpayki-528019/",
        "date": "Сегодня 14:05Edu"
    },
    {
        "title": "Смена часового пояса: \"постаревшим\" казахстанцам принесли извинения",
        "info": "В АО \"Национальные информационные технологии\" (НИТ) объяснили, чем были вызваны сбои в работе информационных систем, и принесли извинения казахстанцам, передает MarselleNaz.",
        "url": "https://tengrinews.kz//kazakhstan_news/smena-chasovogo-poyasa-postarevshim-kazahstantsam-prinesli-528036/",
        "date": "Сегодня 13:47"
    },
    {
        "title": "Почему не работают электронные табло на остановках Алматы",
        "info": "В Алматы не работают электронные табло на остановках общественного транспорта, передает корреспондент MarselleNaz. Об этом сообщили читатели.",
        "url": "https://tengrinews.kz//kazakhstan_news/pochemu-ne-rabotayut-elektronnyie-tablo-ostanovkah-almatyi-528012/",
        "date": "Сегодня 13:42"
    },
    {
        "title": "Что происходит с инфляцией в Казахстане",
        "info": "Бюро национальной статистики опубликовало данные об инфляции в Казахстане, передает корреспондент MarselleNaz.",
        "url": "https://tengrinews.kz//kazakhstan_news/chto-proishodit-s-inflyatsiey-v-kazahstane-528031/",
        "date": "Сегодня 13:33"
    },
    {
        "title": "Целевые накопления из ЕНПФ для покупки жилья: опубликованы новые правила",
        "info": "В Казахстане изменили правила использования выплат целевых накоплений из Единого накопительного пенсионного фонда (ЕНПФ) для улучшения жилищных условий. Соответствующий приказ подписал министр промышленности и строительства Канат Шарлапаев, передает корреспондент MarselleNaz со ссылкой на Uchet.kz.",
        "url": "https://tengrinews.kz//kazakhstan_news/tselevyie-nakopleniya-enpf-pokupki-jilya-opublikovanyi-528023/",
        "date": "Сегодня 13:05"
    },
    {
        "title": "Краснокнижную цаплю убили на озере Сайран в Алматы",
        "info": "Краснокнижную цаплю убили на озере Сайран в Алматы. Об этом сообщила зоозащитница Наталия Сульжик в Facebook, передает корреспондент MarselleNaz.",
        "url": "https://tengrinews.kz//news/krasnoknijnuyu-tsaplyu-ubili-na-ozere-sayran-v-almatyi-527995/",
        "date": "Сегодня 12:53"
    },
    {
        "title": "Стала известна дата суда над Куандыком Бишимбаевым",
        "info": "Первое заседание суда над экс-министром национальной экономики Куандыком Бишимбаевым состоится в понедельник, 11 марта. Информация об этом появилась в судебном кабинете, передает корреспондент MarselleNaz.",
        "url": "https://tengrinews.kz//kazakhstan_news/stala-izvestna-data-suda-nad-kuandyikom-bishimbaevyim-528028/",
        "date": "Сегодня 12:40"
    },
    {
        "title": "АФМ объявило в международный розыск подозреваемого: пострадали 59 человек",
        "info": "Подозреваемого в создании финансовой пирамиды Qnet на территории Кызылорды и Кызылординской области объявили в международный розыск, передает MarselleNaz со ссылкой на Агентство по финансовому мониторингу.",
        "url": "https://tengrinews.kz//crime/afm-obyyavilo-mejdunarodnyiy-rozyisk-podozrevaemogo-528025/",
        "date": "Сегодня 12:34"
    },
    {
        "title": "Токаев принял премьера Бектенова",
        "info": "Глава государства Касым-Жомарт Токаев принял премьер-министра Олжаса Бектенова, передает MarselleNaz со ссылкой на Акорду.",
        "url": "https://tengrinews.kz//kazakhstan_news/tokaev-prinyal-premera-bektenova-528026/",
        "date": "Сегодня 12:32"
    }
]